Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/c81.pdf.tmx
Source language: fin
Languages: sme

source: Suunnitelmaa ei ole laadittu maankäyttö- ja rakennuslakiin perustuvien valtakunnallisten alueidenkäyttötavoitteiden mukaiseksi, vaan sen yleis- ja erityistavoitteet on sekoitettu keskenään ottamatta huomioon sitä, että vain erityistavoitteet ovat suunnittelua koskevia velvoitteita.
sme: Plána ii leat dahkkojuvvon eanageavahan- ja huksenláhkii vuođđuduvvi guovlluidgeavahanulbmiliid mielde, muhto dan oppalaš- ja sierraulbmilat leat sehkkejuvvon gaskaneaset, iige leat váldojuvvon vuhtii ahte dušše sierraulbmilat leat plánii guoskevaš geatnegasvuođat.

source: Näin menetellen hks:an on tullut väärät painotukset.
sme: Ná plánii leat šaddan boastto deattuhusat.

source: (Kaldoaivin paliskunta)
sme: (Gálddoaivvi bálggus)

source: -Valtakunnallisista alueidenkäyttötavoitteista on
sme: -Váldegottálaš guovlluidgeavahanulbmilat leat merke

source: kirjattu suunnitelmaan sekä yleis- että erityistavoitteita, jos ne koskevat suunnittelualuetta.
sme: juvvon plánii ja maiddái oppalaš- ja sierraulbmilat, jos dat gusket plánenguvlui.

source: Lisätään hks:an yleis- ja erityistavoitteiden periaatteet.
sme: Lasihuvvojit plánii oppalaš- ja sierraulbmiliid prinsihpat.

source: Hks:ssa ei löydy kiinteää yhtymäkohtaa maankäyttö- ja rakennuslain mukaiseen maankäytönsuunnitteluun.
sme: Plána ii guoskka njuolgga eanageavahan- ja huksenlága mieldásaš eanageavahanplánemii.

source: Tekstissä asiasisältöä on sivuttu, mutta yhtymäkohdat vaatisivat ehkä oman alaotsikon (Maakuntakaavoitus, yleiskaavoitus, asemakaavoitus).
sme: Teavsttas áššesisdoallu lea báhcán gieđahalakeahttá, muhto oktavuođat plánii livčče várra gáibidan sierra gaskabajilčállaga (eanagoddelávva-, oppalalašlávva-, sajádalávvaplánen).

source: (Inarin kunta) +Ei muutosta suunnitelmaan.
sme: (Anára gielda) +Eai rievdadusat plánii.

source: 4 Vyöhykealuejako Lapin liitolla olisi mielenkiintoa ottaa kantaa erityisesti suunnitelmassa esitettyihin maankäytön vyöhykkeisiin ja luonnon käyttöön.
sme: 4 Eanageavahanavádagat Lappi lihtus livččii miella váldit beali erenoamážit plánas árvaluvvon eanageavahanavádagaide ja luonddu geavaheapmái.

source: Kannanotoille on kuitenkin vahvat perusteet vasta sitten, kun maakuntakaavoitus ja Natura 2000 -alueiden hoidon ja käytön yleissuunnittelu ovat edenneet pidemmälle.
sme: Dákkár cealkámušaide gávdnojit goittot nana ákkat easkka dalle, go eanagoddelávvaplánen ja Natura 2000 -guovlluid dikšuma geavaheami oppalašlávvaplánen leat ovdánan guhkkelii.

source: Lapin liiton virasto esittää, että suunnitelmaa ei viedä vahvistamismenettelyyn ennen kuin Natura 2000 -alueet Lapin voimavaraksi -hanke on edennyt niin pitkälle, että voidaan nähdä hankkeen vaikutukset suunnittelualueen käyttötarpeisiin.
sme: Lappi Lihttu árvala ahte plána ii šatta nannenmeannudeapmái ovdalgo Natura 2000 -guovllut Lappi resursan -fidnu lea ovdánan nu guhkás ahte sáhttá oaidnit fitnu váikkuhusaid plánenguovllu geavahandárbbuide.

source: -Lapin ympäristökeskus toteaa lausunnossaan, että hks
sme: -Lappi birasguovddáš dadjá cealkámušastis ahte plána

source: täyttää Natura-arvioinnin tarveharkinnan kriteerit ja erillistä Natura-arviointia ei tarvita, koska kyseessä on luonnonsuojelua edistävä suunnitelma.
sme: deavdá Natura-árvvoštallama dárboguorahallama ákkaid, ja nuba sierra Natura-árvvoštallamii ii leat dárbu, dasgo jearaldagas lea luonddusuodjaleami ovddideaddji plána.

source: Ympäristökeskus toteaa lisäksi, että suunnitelmassa esitetyt näkökohdat täyttävät myös Natura-alueen hoito- ja käyttösuunnitelman tarpeet.
sme: Birasguovddáš dadjá dasa lassin ahte plánas ovdanbukton perspektiivvat devdet maiddái Natura-guovllu dikšun- ja geavahanplána dárbbuid.

source: Virkistyskäyttö ei ole ristiriidassa niiden perusteiden kanssa, joilla alue on liitetty Natura-verkostoon.
sme: Lustageavaheapmi ii mana ruossalassii daiguin ákkaiguin, maid vuođul guovlu lea laktojuvvon Natura-fierpmádahkii.

source: Toteutuskeinona erämaalaki sallii alueen virkistyskäytön, mikä on otettu huomioon Natura-aluetta perustettaessa.
sme: Ollašuhttinvuohkin meahcceguovloláhka suovvá guovllu lustageavaheami, ja dát lea váldojuvvon vuhtii Natura-guovllu vuođđudettiin.

source: Hoito- ja käyttösuunnitelma on yksityiskohtaisempi kuin Natura-alueiden yleissuunnitelma.
sme: Dikšun- ja geavahanplána lea dárkilet go Natura-guovlluid oppalašplána.

source: Vyöhykkeistäminen mahdollistaa erämaa-alueen monipuolista käyttöä myös virkistyskäyttöön ja luontomatkailuun, eikä myöskään heikennä luontaiselinkeinojen ja saamelaiskulttuurin harjoittamisen edellytyksiä.
sme: Avádatjuohku addá vejolašvuođa geavahit máŋggabealagit meahcceguovllu maiddái lustageavaheapmái ja luondduturismii, iige dat maiddái čuoze vejolašvuođaide bargat luondduealáhusaiguin ja sámekultuvrrain.

source: Ajatus alueen suurimman osan rauhoittamisesta ns. syrjävyöhykkeeksi on kannatettava ja hyvä.
sme: Jurdaga ráifáidahttit eanaš oasi guovllus ng. boaittobealeavádahkan gánnáha doarjut.

source: 5 Luonto- ja kulttuuriarvot ”Jäkälikön kulumisen myötä myös maan ravinneolot ja juurten pakkaskestävyys muuttuvat huonompaan suuntaan” joutaa pois, koska vaikutukset ravinneoloihin voivat olla myös päinvastaiset ja hypoteesille juurten pakkaskestävyyden huonontumisesta ei ole näyttöä.
sme: 5 Luonddu- ja kulturárvvut Cealkaga ”Go jeageleatnamat gollet, de fuotnána maiddái eatnama biebmoávnnasdilli ja ruohttasiid buolašgierdilvuohta” sáhttá váldit eret, dasgo váikkuhusat biebmoávnnasdillái sáhttet leat áibbas nuppeláganat. Dasa lassin ruohttasiid buolašgierdilvuođa fuotnáneami ii sáhte čielgasit duođaštit.

source: (Metla) +Poistettu suunnitelmasta.
sme: (Metla) +Váldojuvvon eret plánas.

source: Kappale, joka alkaa ”Itä-Lapin metsävaurioprojektissa – –” joutaa pois kokonaisuudessaan, perustelut samat kuin edellisessä.
sme: Bihtá, mii álgá ”Nuorta-Lappi vuovdevahátprošeavttas – –” sáhttá váldit ollásit eret seamma ákkaiguin go ovddit kommeanttas.

source: Naalikannan seurantaa ja vaadittavia kannan hoitoon liittyviä toimenpiteitä tulisi jatkaa myös Life-hankkeen päätyttyä vuonna 2008. (Syke)
sme: Njállanáli galggašii čuovvut ja njállanáli dikšundoaimmaid joatkit maiddái dan maŋŋá go Life-fidnu lea nohkan 2008:s.

source: -Ks. seuraava kommentti.
sme: -Gč. maŋit kommeantta.

source: 5 Luonto- ja kulttuuriarvot Uhanalaisista lajeista vähälle maininnalle jää alueella esiintyvä ahma.
sme: 5 Luonddu- ja kulturárvvut Go lea sáhka áitatvuloš šlájain, de ii olus hállojuvvo geatkkis, mii gávdno guovllus.

source: Laji on Suomessa luokiteltu erittäin uhanalaiseksi.
sme: Geatki lea Suomas klassifiserejuvvon erenoamáš áitatvuloš šládjan.

source: Tekstistä puuttuu myös maininta siitä, että ahma ja naali ovat luontodirektiivin mukaan EU:n ensisijaisesti suojeltavia lajeja, ja niiden suojelutoimiin ja seurantaan tullaan kiinnittämään tarkempaa huomiota kuin muihin II-liitteen lajeihin.
sme: Teavsttas váilu maiddái máinnašupmi das, ahte geatki ja njálla leat luondodirektiivva mielde šlájat, mat galget vuosttažettin suodjaluvvot EU:a siste. Daid suodjalandoaimmaide ja čuovvumii giddejuvvo boahtteáiggis eanet fuopmášupmi go IIčuvvosa eará šlájaide.

source: Ahmakannan seuranta samoin kuin muiden suurpetojen seuranta tulee hoitaa asianmukaisesti.
sme: Geatkenáli čuovvuma seammá go eará stuorranávddiid čuovvuma galgá dikšut áššáigullevaš vuogi mielde.

source: Siitä ei ole mainintaa hks:ssa.
sme: Das ii máinnašuvvo teavsttas.

source: -Ahma ja naali on merkitty taulukossa
sme: -Geatki ja njálla leat merkejuvvon tabeallas

source: priorisoiduiksi lajeiksi.
sme: vuoruhuvvon šládjan.

source: Ahman suojelusta ja seurannasta vastaa RKTL; MH kerää havaintoja, suorittaa laskentoja ja valvoo RKTL:n kanssa yhteistyössä.
sme: Geatkki suodjaleami ja čuovvumis vástida RKTL, MR čoaggá áiccastagaid ja čađaha lohkamiid ja goziha ášši ovttas RKTL:ain.

source: Naalin seuranta ja suojelu on vastuutettu MH:lle, joka osallistuu Naali Lifeen v. 2008 asti.
sme: Njála čuovvuma ja suodjaleami lea váldán badjelasas MR, ja MR oassálastá Njálla Life -fidnui gitta jagi 2008 rádjai.

source: Lifen aikana laaditaan sen jälkeistä aikaa varten erityinen naalin suojelusuunnitelma.
sme: Dán fitnu bistima áigge dahkkojuvvo maŋit áiggiid várás sierra suodjalanplána njála várás.

source: Silmälläpidettävä saukko on luontodirektiivin II- ja IVliitteiden laji, ja kaikki alueella tehdyt saukkohavainnot tai havainnot saukon jäljistä tulisi kerätä keskitetysti MH:n rekisteriin.
sme: Dárkonvuloš čeavrris lea luondodirektiivva II ja IV-čuvvosiid šládja. Buot guovllus dahkkojuvvon čeavrresáiccastagaid dahje čeavrresluoddaáiccastagaid galggašii čohkket MR:a registarii.

source: -MH:n työntekijät kirjaavat saukkohavainnot talteen ja niistä tehdään vuotuinen yhteenveto.
sme: (SYKE) MR:a bargit vurkejit dieđuid čeavrresáiccastagain rádjui ja daid birra dahkko- juvvo jahkásaš čoahkkáigeassu.

source: Soidensuojelualue on Ramsar-alue.
sme: Jekkiidsuodjalanguovlu lea Ramsar-guovlu.

source: Tämä tulisi mainita alueen esittelyssä.
sme: Dát galggašii máinnašuvvot, go muitaluvvo guovllu sajádagas.

source: Ramsar-sopimuksen suojelulliset tavoitteet ovat jo alueella toteutuneet (soidensuojelualue, Natura 2000 -alue), mutta Ramsaralueiden seurantaan liittyen tarvitaan tietoa alueen käytöstä, geologiasta, hydrologiasta, maankäytöstä, ekologisesta tilasta, lajistosta ja myös alueeseen mahdollisesti kohdistuvista uhkatekijöistä.
sme: Ramsarsoahpamuša suodjalanulbmilat leat juo guovllus ollašuvvan (jekkiidsuodjalanguovlu, Natura 2000 -guovlu), muhto Ramsar-guovlluid čuovvuma ektui dárbbašuvvojit dieđut guovllu geavaheamis, geologiijas, hydrologiijas, eanageavaheamis, ekologalaš dilis, šlájain ja maiddái guvlui vejolaččat čuohcci riskkain.

source: Osaltaan tämä hks palvelee myös Ramsar-seurantaa.
sme: Dát plána bálvala maiddái Ramsar-čuovvuma.

source: -Perustietoa alueen käytöstä, lajistosta,
sme: -Vuođđodieđut guovllu geavaheamis, šlájain,

source: geologiasta jne. on v. 2004 valmistuneessa aluetta kuvaavassa perusselvityksessä (Metsähallituksen luonnonsuojelujulkaisuja. Sarja A 144).
sme: geologiijas jna. gávdnojit 2004:s gárvvásmuvvan vuođđočielggadusas guovllu birra (Metsähallituksen luonnonsuojelujulkaisu Sarja A 144).

source: +Soidensuojelualueen asemaa luonnonsuojelussa kuvaavaan lukuun lisätty, että soidensuojelualue kuuluu Ramsar-kohteisiin.
sme: +Lohkui, mii govvida jekkiidsuodjalan-guovllu sajádaga luonddusuodjaleamis, lasihuvvo ahte jekkiidsuodjalan-guovlu gullá Ramsarčuozáhagaide.

source: Alueelta on julkaistu tuore ja kattava linnustoselvitys, joka antaa hyvän pohjan alueiden linnuston monimuotoisuuden säilyttämiselle ja seurannalle.
sme: Guovllu birra lea almmustuhtton varas ja vuđolaš loddečielggadus, mii addá buori vuođu guovllu lottiid máŋggahápmásašvuođa seailluheapmái ja čuovvumii.

source: Esitys maa- ja merikotkan, muutto- ja tunturihaukan ja kiljuhanhen kantojen seurannasta on hyvä.
sme: Árvalus goaskin- ja mearragoaskin-, bárbmo- ja rievssatfálle- ja giljobašnáliid čuovvumis lea buorre.

source: Näiden lisäksi olisi selvitettävä alueen muiden uhanalaisten ja direktiivin I liitteen lintulajien esiintyminen, kuten suunnitelmassa todetaan.
sme: Dasa lassin galgá čielggadit guovllu eará áitatvuloš ja direktiivva I čuvvosa loddešlájaid gávdnoma, dego plánas daddjojuvvo.

source: kerätään ja taltioidaan kaikista uhanalaisista lajeista.
sme: Áiccastagat čohkke juvvojit ja vurkejuvvojit buot áitatvuloš šlájain.

source: Tarkemmat selvitykset ja laskennat ovat kuitenkin resurssikysymys.
sme: Dárkilet čielggadusaid ja lohkamiid dahkamii galget leat goittot resurssat.

source: Metsähallitus priorisoi vastuulajiensa seurantaan.
sme: Meahciráđđehus vuoruha iežas vástošlájaid čuovvuma.

source: Ramsar-sopimuksen ja lintudirektiivin velvoitteiden täyttämiseksi tulisi soidensuojelualueen laskentalinjojen määrä täydentää riittäväksi (0,10 km linjaa/maa-km).
sme: Ramsar-soahpamuša ja loddedirektiivva geatnegasvuođaid deavdin dihte galggašii jekkiidsuodjalanguovllu lohkanlinnjáid meari lasihit doarvái (0,10 km linnjá/eana-km).

source: Näiden linjojen laskenta tulisi toistaa kuuden vuoden välein.
sme: Dáid linnjáid galggašii lohkat juohke guđat jagi.

source: Myös erämaa-alueen laskentalinjaverkostoa tulisi täydentää siten, että niiden jakauma olisi nykyistä tasaisempi ja että alueen biotoopit olisivat linjoilla oikeassa suhteessa edustettuina.
sme: Maiddái meahcceguovllu lohkanlinnjáfierpmádaga galggašii dievasmahttit nu, ahte dat juohkásivčče dássideappot go dál ja ahte guovllu biotohpat livčče linnjáid alde rivttes gori mielde.

source: Erämaa-alueella linjojen määrää tulisi myös kasvattaa em. suositusten mukaiseksi, mutta niiden toistotiheys voisi olla 6–12 vuotta.
sme: Meahcceguovllus linnjáid meari galggašii maiddái lasihit vástidit om. ávžžuhusaid, muhto daid sáhtášii lohkat 6–12 jagi gaskkaid.

source: Em. täydennykset parantaisivat huomattavasti harvalukuisten lajien parimäärien arviointia ja seurantaa.
sme: Om. dievasmahttimat buoridivčče mealgat hárvenaš šlájaid bessenmeriid árvvoštallama ja čuovvuma.

source: -Linja- ja piste
sme: -Linnjá- ja čuokkeslohkamat

source: laskentoja tehdään resurssien mukaan.
sme: dahkkojit resurssaid mielde.

source: Tähän tavoitteeseen ei päästä nykyisillä voimavaroilla.
sme: Dán ulbmila ii sáhte juksat dálá resurssaiguin.

source: Suunnitelma täyttää Natura-arvioinnin tarveharkinnan kriteerit;
sme: Plána deavdá Natura-árvvoštallama dárboguorahallama ákkaid.

source: erillistä Naturaarviointia ei tarvita, koska kyseessä on luonnonsuojelua edistävä suunnitelma.
sme: Sierra Natura-árvvoštallamii ii leat dárbu, dasgo jearaldagas lea plána, mii ovddida luonddusuodjaleami.

source: Suunnitelmassa esitetyt näkökohdat täyttävät myös Natura-alueen hoito- ja käyttösuunnitelman tarpeet.
sme: Plánas ovdanbukton perpektiivvat devdet maiddái Natura-guovllu dikšun- ja geavahanplána dárbbuid.

source: +Ei muutosta suunnitelmaan. Hks:ssa kuvataan Natura-tietolomakkeissa olevia virheitä ja puutteita.
sme: 5 Luonddu- ja kulturárvvut Plánas ovdanbuktojit Natura -diehtoskoviid meattáhusat ja váilevaš- vuođat.

source: Virheiden osoittelun sijaan toivottavaa olisi kertoa, mistä tiedot tietolomakkeisiin on poimittu, milloin ja miten ne aiotaan korjata sekä se, mitä merkitystä näillä tiedoilla on lukijan kannalta.
sme: Meattáhusaid cuoiguma sajis gánnáhivččii muitalit, gos dieđut diehtoskoviide leat váldojuvvon, goas ja mo daid lea jurdda divvut ja maid dát dieđut mearkkašit dábálaš lohkkái.

source: -Suunnitelmaan on kirjattu oikeat tiedot
sme: -Plánii leat merkejuvvon rivttes

source: sen vuoksi, että ne olisivat valmiina, kun tietolomakkeiden päivittämistä tehdään.
sme: dieđut danin ahte dat livčče gárvvisin dahkkojuvvon, go diehtoskovit beivejuvvojit.

source: 5 Luonto- ja kulttuuriarvot Hks:ssa pohditaan porolaidunnuksen ja lisäruokinnan vaikutuksia laidunten kestävyyteen.
sme: Plánas guorahallojit bohccuid guohtuma ja lassebiebmama váikkuhusat guohtoneatnamiid gierdilvuhtii.

source: Uhkana nähdään, että lisäruokinta lisää poroelojen kokoa ja vaikuttaa välillisesti laitumia heikentävästi.
sme: Áittan oidnojuvvo ahte lasebiebman stuorruda ealuid ja čuohcá eahpenjuolgga guohtoneatnamiidda.

source: MMM asettaa kuitenkin paliskuntakohtaiset rajoitukset porojen määrälle, jotka pyritään suhteuttamaan laidunten kuntoon.
sme: EMM ásaha goittot bálgosguovdasaš ráddjehusaid boazologuide guohtoneatnamiid dili mielde.

source: Mikäli lisäruokinta lisääntyy, mutta porojen määrää ei kasvateta, suodaan mahdollisuus laidunten hitaalle kohentumiselle.
sme: Jos lassebiebman lassána, muhto boazolohku ii stuoriduvvo, de ná guohtoneatnamat bállejit gulul buorránit.

source: Tämä voitaisiin ottaa huomioon suunnitelman suosituksissa.
sme: Dán sáhtášii váldit vuhtii plána ávžžuhusain.

source: Lisäksi voidaan pohtia, mitä riskejä porojen lisäruokinnasta voi olla luonnonsuojelulle ja voidaanko riskejä vähentää.
sme: Dasa lassin sáhttá guorahallat, mo bohccuid lassebiebman sáhttá čuohcit luonddusuodjaleapmái ja sáhtášiigo heajos váikkuhusaid geahpedit.

source: on todettu, että MH näkee laiduntutkimukset tärkeiksi ja esittää niiden jatkamista ja edelleen kehittämistä niin, että laidunten elpyminen ja kestävyys varmistuvat.
sme: (Lappi birasguovddáš) Plána árvalusain daddjojuvvo ahte Meahciráđđehusa mielas guohtoneanadutkamušat leat dehálaččat. Meahciráđđehus árvala daid joatkima ja ain ovddideami nu, ahte guohtoneatnamiid ahtanuššan ja gierdilvuohta sihkkarastojit.

source: Suunnitelmasta puuttuu maininta, että tunturimittarien massaesiintymät ovat normaaleja populaation kannanvaihteluihin liittyviä ilmiöitä.
sme: Plánas váilu máinnašupmi ahte lastamáhtoáigodagat leat populašuvnna molsašuddamiidda guoskevaš normála ihtagat.

source: Maininnan puuttuminen voi johtaa vääriin johtopäätöksiin luonnontilan häiriintymisestä.
sme: Máinnašumi váilun sáhttá bohciidahttit jurdagiid luonddudili heahtašuvvamis.

source: -Aiheellinen kommentti.
sme: -Áššálaš kommeanta.

source: +Täydennetään suunnitelmaan.
sme: +Dievasmahtto plánii.

source: Lapin ympäristökeskuksen, Lapin liiton ja Metsähallituksen yhteistyönä on käynnistetty laaja osallistavan suunnittelun hanke Natura 2000 -alueet Lapin voimavaraksi.
sme: Lappi birasguovddáš, Lappi Lihttu ja Meahciráđđehus leat ovttasráđiid álggahan viiddis, oassálasti plánema fitnu Natura 2000 -guovllut Lappi resursan.

source: Siinä laaditaan Natura 2000 -alueille hoidon ja käytön yleissuunnitelma, jossa kehitetään alueiden yleisökäyttöä luontoarvoja vaarantamatta ja sovitetaan yleisökäyttö yhteen muiden maankäyttömuotojen kanssa.
sme: Dán fitnus dahkkojuvvo Natura 2000 -guovlluid dikšumii ja geavaheapmái oppalašplána. Das ovddiduvvo guovlluid almmolaš atnu nu ahte dat ii čuoze luondduárvvuide ja heivehuvvo oktii eará eanageavahanhámiiguin.

source: Hanke valmistuu alkuvuodesta 2006. (Lapin liitto)
sme: Fidnu gárvvásmuvvá álgojagis 2006. (Lappi lihttu)

source: -Lapin ympäristökeskus
sme: -Lappi birasguovddáža

source: toteaa lausunnossaan, että tämä suunnitelma palvelee myös Natura 2000 -alueen hoito- ja käyttösuunnitelmana.
sme: cealkámuša mielde dát plána bálvala maiddái Natura 2000 -guovllu dikšun- ja geavahan

source: Luonnoksessa tuodaan esille vain arkeologiset kohteet.
sme: Árvalusas ovdanbuktojit dušše arkeologalaš čuozáhagat.

source: Myös ns. rakennettua kulttuuriympäristöä koskevat kohteet, kuten rakenteet, kulkutiet, aidat, kammit ja kentät tulisi ottaa huomioon alueen hoidon ja käytön suunnittelussa.
sme: Maiddái ng. huksejuvvon kulturbirasčuozáhagat, dego rusttegat, johtingeainnut, áiddit, gámmet ja giettit galggašedje váldojuvvot vuhtii guovllu dikšuma ja geavaheami plánemis.

source: Käynnissä olevassa Lapin kulttuuri- ympäristöt tutuksi -hankkeessa on tarkoitus inventoida Pohjois- Lapin kulttuuriympäristöt vuosina 2004 ja 2005. (Lapin liitto)
sme: Dálá "Lappi kulturbirrasat oahpisin" -fitnus lea jurdda inventeret Davvi-Lappi kulturbirrasiid jagiid 2004 ja 2005. (Lappi lihttu) -Cealkámušas ovdanbukton

source: -Esitetyt asiat otetaan huomioon hoidon ja käytön suunnittelussa.
sme: áššit váldojit vuhtii dikšuma ja geavaheami plánemis.

source: Metsähallitus täydentää paikkatietojärjestelmää sitä mukaa kuin uutta tietoa saadaan.
sme: Meahciráđđehus dievasmahttá báikediehtovuogádaga dađistaga go bohtet ođđa dieđut.

source: Arkeologinen kulttuuriperintö: Tarkasteltavassa hks:ssa on kaikki alueelta Pohjois-Lapin kiinteiden muinaisjäännösten inventoinnin (1994) perusteella tunnetut kiinteät muinaisjäännökset (8 kpl) otettu tarkoituksenmukaisesti huomioon.
sme: Arkeologalaš kulturárbi: Dán dikšun- ja geavahanplánas leat váldojuvvon vuohkkasit vuhtii buot giddes dološbázahusat (8), mat leat dieđus Lappi giddes dološbázahusaid inventerema vuođul.

source: Kohteet on nimetty ja lueteltu suunnitelmassa.
sme: Čuozáhagat leat nammaduvvon ja logahallon plánas.

source: Samassa yhteydessä on myöskin mainittu kyseinen lähde, johon tiedot kiinteistä muinaisjäännöksistä perustuvat.
sme: Seamma oktavuođas lea maiddái máinnašuvvon gáldu, masa dieđut giddes dološbázahusain vuođđuduvvet.

source: Omana lukuna on käsitelty muinaismuistolakia ja siinä olevia määräyksiä.
sme: Sierra lohkun lea gieđahallon dološmuitoláhka ja dan mearrádusat.

source: Puutteena voidaan pitää sitä, että muinaisjäännöskohteista ei ole suunnitelmassa karttaesitystä.
sme: Váilevašvuohtan sáhttá atnit ahte dološbázahusaid birra ii leat plánas kárta.

source: Vakavampana puutteena on nähtävä se, että alueen muinaisjäännöskantaa ei ole kattavasti selvitetty maastoinventoinnein, joka työ tulisi näinkin laajoja alueita kattavassa hankkeessa sisällyttää perusselvityksiin.
sme: Velge stuorát váilevašvuohtan sáhttá leat dat, ahte guovllu dološbázahusat eai leat vuđolaččat čielggaduvvon báikki alde čađahuvvon inventeremiiguin. Dákkár bargu galggašii náge viiddis guovlluide guoskevaš fitnus váldojuvvot mielde vuođđočielggadusaide.

source: Alueelta on esim. vanhojen poroerottelupaikkojen kiinteitä rakennelmia 1800-luvulta.
sme: Guovllus gávdnojit omd. boares bigálusbáikkiid giddes rusttegat 1800-logu bealde.

source: (Museovirasto) +Lisätään suunnitelmaan kartta muinaisjäännöksistä.
sme: (Museovirasto) +Lasihuvvo plánii kárta dološbázahusain.

source: Rakennusperintö: Hks toteaa suojeltaviin kulttuuriarvoihin kuuluvaksi alueen perinteiseen luonnonkäyttöön liittyvät rakennukset ja rakennelmat.
sme: Huksenárbi: Plánas daddjojuvvo ahte suodjalanvuloš kulturárvvuide gullet guovllu árbevirolaš luonddugeavaheapmái guoskevaš visttit ja rusttegat.

source: Saamelaiskulttuuriin ja luontaiselinkeinoihin perustuvien kulttuuriympäristökohteiden inventointi- ja selvitystyö, jollaista ei ole suunnitelmaa varten tehty, tulee sisällyttää erämaa-alueen hoidon jatkosuunnitteluun ja toimenpiteisiin.
sme: Sámekultuvrii ja luondduealáhusaide vuođđuduvvi kulturbirasčuozáhagaid inventerenbargu, mii ii leat vel plána várás dahkkojuvvon, galgá váldojuvvot mielde meahcceguovllu dikšuma joatkkaplánemii ja doaibmabijuide.

source: Perusselvitys alueen kulttuurihistoriallisista kohteista tarvitaan, jotta hks:a toteutettaessa kyetään luotettavasti tapauksittain arvioimaan, merkitseekö kämpän, kammin, poroaitauksen tai muun rakennelman purkaminen tai siirtäminen perinnearvojen hävittämistä.
sme: Vuođđočielggadus guovllu kulturhistorjjálaš čuozáhagain dárbbašuvvo, vai plána ollašuhtedettiin sáhttá luohtehahttiláhkai guđege dáhpáhusa hárrái árvvoštallat, mearkkašago gámppá, gámme, boazogárddi dahje eará rusttega gaikkodeapmi dahje sirdin árbevierroárvvuid duššadeami.

source: Inventointitietojen perusteella tulee myös arvioitavaksi, täyttääkö paikka, rakennelma tai kulku-ura mahdollisesti kiinteän muinaisjäännöksen tunnusmerkit ja onko sen osalta perusteita soveltaa muinaismuistolakia.
sme: Inventerendieđuid vuođul galgá maiddái árvvoštallat, deavdágo báiki, rusttet dahje johtingeaidnu vejolaččat giddes dološbázahusa dovdomearkkaid ja galgágo dasa heivehuvvot dološmuitoláhka.

source: -Metsähallitus täydentää tietoja sitä mukaa kuin niitä saadaan.
sme: ráđđehus dievasmahttá dieđuid dađi mielde go oažžu daid.

source: 5 Luonto- ja kulttuuriarvot Hks:a varten on aiheellista selvittää mahdollisuudet käyttää käynnistyneen Lapin kulttuuriympäristöt tutuksi EU-hankkeen 2004–2008 tuloksia hyväksi.
sme: CEALKÁMUŠAT MEAHCIRÁĐĐEHUSA KOMMEANTA JA 5 5 Luonddu- ja kulturárvvut Plána várás gánnáha čielggadit, sáhtášiigo atnit ávkin álggahuvvon EU-fitnu (2004–2008) Lappi kulturbirrasat oahpisin bohtosiid.
